#+title: Evaluaci贸n de la exposici贸n
#+author: Gunnar Wolf

* Anatom铆a del Proceso de Arranque en Linux

- Tema presentado por :: Alejandro Ch谩vez
- Calificaci贸n global :: 9.44

|------------------------+------+--------------------+------+---------|
| Evaluaci贸n  compa帽eros | Peso | Evaluaci贸n docente | Peso | *Total* |
|------------------------+------+--------------------+------+---------|
|                   8.72 |  0.3 |               9.75 |  0.7 |    9.44 |
|------------------------+------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Evaluaci贸n grupal

|              | 1 | 2 | 3 | 4 | 5 | Total |
|--------------+---+---+---+---+---+-------|
| Originalidad | 1 | 0 | 0 | 2 | 7 |  8.80 |
| Nivel        | 1 | 0 | 0 | 3 | 6 |  8.60 |
| Relevancia   | 0 | 1 | 0 | 2 | 7 |  9.00 |
| Claridad     | 1 | 0 | 0 | 2 | 7 |  8.80 |
| Presencia    | 1 | 0 | 0 | 4 | 5 |  8.40 |
|--------------+---+---+---+---+---+-------|
|              |   |   |   |   |   |  8.72 |
#+TBLFM: @2$7..@6$7=10 * (0.2*$2 + 0.4*$3 + 0.6*$4 + 0.8*$5 + $6 ) / vsum($2..$6); f-2::@7$7=vmean(@2$7..@6$7); f-2

** Comentarios de los compa帽eros


* Evaluaci贸n por parte del docente

| *Aspecto*              | *Peso* | *Evaluaci贸n* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          7.5 |     0.75 |
| Material desarrollado  |    0.2 |           10 |       2. |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliogr谩ficas |    0.1 |           10 |       1. |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |           10 |      1.5 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     9.75 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

** Comentarios
- Al hablar de MBR a GPT, repites parte del material  隆Ojo con la
  edici贸n!
- Me pareci贸 una excelente presentaci贸n, preparada a muy buen nivel, con un
  ritmo seguible; y dicci贸n agradable, un poco de animaciones / capturas /
  elementos interactivos. 隆Felicidades!
